;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;

; TranslationAuthor: Predrag Obrenović
; TranslationAuthorEmail:emotion@mts.rs
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 9.31
;[Lang]
NativeLanguage=Српски (Ћирилица, Србија)

[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=У реду
ButtonMinimize=Умањите
ButtonMaximize=Увећајте
ButtonClose=Затворите
ButtonRestore=Обнављање
ButtonMenu=Мени
ClearMode=Чист режим
ClassicMode=Класичан режим

[Translation]
ReadHabit=Са лева на десно
LanguageName=SR
LangCode=281a
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=Unicode_CHARSET
Information=Потврда
Warning=Упозорење
Error=Грешка
Confirm=Потврда
;
;  Popup Menu
;
pmGo=Отворите садржајни фолдер 
pmNone=Уклоните све 
pmAll1=Изаберите све
pmrec=Препоручено
pmIgnore=Игноришите ову ставку
pmExport=Извоз у...
pmInvert=Обрните избор

;
; Main GUI
;
FrmWDC.pmPortable.caption=Креирајте преносиву верзију
FrmWDC.pmRestore.caption=Обнављање
FrmWDC.pmSettings.caption=Подешавање
FrmGeneral.chkuac.caption=Прескочите UAC
FrmWDC.pmHelp.caption=Помоћ на мрежи
FrmWDC.pmHome.caption=Почетна страница
FrmWDC.pmForum.caption=Форум
FrmWDC.pmContact.caption=Контактирајте нас
FrmWDC.pmCheckNew.caption=Проверите ажурирања
FrmWDC.pmLang.caption=Језици
FrmWDC.pmSkin.caption=Промена маске
FrmWDC.pmabout.caption=О програму
FrmWDC.btncomm.caption=Брзо чишћење
FrmWDC.btnadv.caption=Детаљно чишћење
FrmWDC.btnsilm.caption=Компресија система
FrmWDC.btnlikeit.caption=Свиђа вам се
FrmWDC.btnsuggest.caption=Сугестије и коментари
FrmWDC.btnupdate.caption=Проверите ажурирање
FrmWDC.btnfacebook.hint=Пратите нас на Facebook-у
FrmWDC.btntwitter.hint=Поделите га на Twitter-у
FrmWDC.btnemail.hint=Поделите га са пријатељима
FrmWDC.btnassist.caption=Прва помоћ

;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Пронађите празне датотеке" има ефекат само једанпут. Следећи пут треба га изабрати поново.
Frmadvdc.btnscan.caption=Скенирајте
Frmadvdc.lblpath.caption=Локација:
Frmadvdc.btnrescan.caption=Поновите
Frmadvdc.btnall.caption=Изаберите све
Frmadvdc.btnadvanced.caption=Напредно подешавање
Frmadvdc.btnnone.caption=Уклоните све
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner је водећи бесплатни чистач регистра за Windows. Брз, темељан и сигуран!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=Најбрже скенирање на свету!
Frmadvdc.lblrec.caption=Друге апликације које корисници воле:
Frmadvdc.vtfiles.Columns[0]=Име датотеке
Frmadvdc.vtfiles.Columns[1]=Величина
Frmadvdc.vtfiles.Columns[2]=Путања
Frmadvdc.vtfiles.Columns[3]=Време задњег приступа
Frmadvdc.vtfiles.Columns[4]=Тип
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=У реду
FrmAdvSettings.btnadd.caption=Додајте
FrmAdvSettings.btnremove.caption=Уклоните
FrmAdvSettings.btncancel.caption=Откажите
FrmAdvSettings.wcknull.caption=Пронађите празне датотеке (0 бајта, спорије)
FrmAdvSettings.wckshortcut.caption=Пронађите неисправне пречице (спорије)
FrmAdvSettings.caption=Напредна подешавања
FrmAdvSettings.btnre.caption=Препоручено
FrmAdvSettings.btnall.caption=Изаберите све
FrmAdvSettings.btnnone.caption=Опозовите све
;
; Input 
;
Frminput.btnok.caption=У реду
Frminput.btncancel.caption=Откажите
;
; About
;
FrmAboutWin.caption=О програму
FrmAbout.lblver.caption=Тренутна верзија:
FrmAbout.lblhome.caption=Почетна страница:
FrmAbout.lblemail.caption=Подршка е-поште:
FrmAbout.lblthanks.caption=Хвала следећим особама на њиховом доприносу:
FrmAbout.btngoogle.hint=Пратите нас на Google+
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Режим командне линије
FrmAutorunSettings.lblcmdinfo.caption=Можете покренути програм,скенирати и чистити аутоматски ваше дискове преко командне линије. За више података, притисните тастер F1 или кликните на следећу URL адресу да прочитате наше документе помоћи.
FrmAutorunSettings.chk1.caption=Креирајте икону "Очистите 1-кликом" и поставите на радну површину
FrmAutorunSettings.chkadv.caption=Укључите детаљно чишћење
FrmAutorunSettings.btnhelp.caption=Помоћ на мрежи
;
; Common Cleaner
;
Frmcommon.lblcustom.caption=Изабрано
Frmcommon.lblcustomhint.caption=Скенирање изабраних ставки.
FrmCommon.btnBack.caption=Вратите на почетак
FrmCommon.btnall.caption=Изаберите све
FrmCommon.btnnone.caption=Уклоните све
FrmCommon.btnre.caption=Препоручено
FrmCommon.wckadv.caption=Укључите детаљно чишћење
FrmCommon.WiseLabel1.caption=Распоред
FrmCommon.lbltype.caption=Тип покретања:
FrmCommon.lblweek.caption=Дан у недељи:
FrmCommon.lbltime.caption=Време:
FrmCommon.btnScan.caption=Скенирајте
FrmCommon.lblstat.caption=Брзо и лако чишћење безвредних датотека и трагова.
FrmCommon.btncancel.caption=Откажите
FrmCommon.btnrescan.caption=Поновите
FrmCommon.lbltrash.caption=Отпад
FrmCommon.lbltrace.caption=Трагови
FrmCommon.lblapp.caption=Апликације
FrmCommon.lblcookie.caption=Колачићи
FrmCommon.lbltrashhint.caption=Безвредне датотеке у рачунару.
FrmCommon.lbltracehint.caption=Систем и трагови корисника.
FrmCommon.lblapphint.caption=Безвредне датотеке створене од стране других апликација.
FrmCommon.lblcookiehint.caption=Претраживач и flash колачићи.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Додајте датотеку
FrmExclusion.btnAddFolder.caption=Додајте фолдер
FrmExclusion.btnAddType.caption=Додајте тип датотеке
FrmExclusion.BtnAddCookie.caption=Додајте колачиће
FrmExclusion.btnImport.caption=Увоз
FrmExclusion.btnExport.caption=Извоз
FrmExclusion.btnRemove.caption=Уклоните
;
; General Settings
;
FrmGeneral.lblmode.caption=Изаберите ваш режим рада:
FrmGeneral.chkmode0.caption=Чист режим
FrmGeneral.chkmode1.caption=Класичан режим
FrmGeneral.lbtran.caption=Преведите на...
FrmGeneral.chkNews.caption=Преузмите билтене
FrmGeneral.chknotice.caption=Покажите обавештења о чишћењу
FrmGeneral.chkwipe.caption=Безбедно брисање(спорије)
FrmGeneral.WiseLabel1.caption=Ажурирање:
FrmGeneral.WiseLabel2.caption=Језик програма:
FrmGeneral.btnchecknew.caption=Проверите одмах
FrmGeneral.chkexp.caption=Придружите се програму за обогаћивање корисничког искуства 
FrmGeneral.lblexp.caption=Детаљи
FrmGeneral.chkassist.caption=Обавестите када неко пошаље плаћено питање
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Прилагођени фолдери за чишћење (важи у детаљном чишћењу)
FrmCustom.btnAdd.caption=Додајте
FrmCustom.btnRemove.caption=Уклоните
FrmCustom.lblCustom.caption=Прилагодите правила скенирања.
FrmCustom.lblcustominfo.caption=Ако сте искусни корисник, можете прилагодити правила скенирања бескорисних датотека. Кликните на следећи линк да сазнате како да направите конфигурациону датотеку.
FrmCustom.btnhelp.caption=Помоћ на мрежи
;
; Mode Settings
;
FrmMode.lblmode.caption=Изаберите ваш режим рада
FrmMode.btnAdv.caption=Класичан режим
FrmMode.btnSimple.caption=Чист режим
;
; Restore
;
FrmRestore.btnrestore.caption=Обнављање
FrmRestore.btnremove.caption=Уклоните
FrmRestore.Btnclose.caption=Затворите
FrmRestore.caption=Обнављање
;
; Settings
;
FrmSettings.tsCommon.caption=Опште
FrmSettings.tsAutoRun.caption=Покретање
FrmSettings.tsExclusion.caption=Искључено
FrmSettings.btnAbout.caption=О програму
FrmSettings.btnok.caption=У реду
FrmSettings.btncancel.caption=Откажите
FrmSettings.caption=Подешавања
FrmSettings.tsCustom.caption=Прилагођено
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Молимо вас, испробајте одмах наше паметне производе за побољшање перфоманси Windows-а.
FrmSysClean.lblcareinfo.caption=Wise Care 365 је све у једном PC tune-up utilites, укључујући све функције Wise Registry Cleaner и Wise Disk Cleaner. Једноставан за коришћење и ефикасан!
FrmSysClean.lblre.caption=Желите ли даље побољшање перфоманси вашег Windows-а?
FrmSysClean.btnSlimming.caption=Уклоните
FrmSysClean.btnall.caption=Изаберите све
FrmSysClean.btnrecommended.caption=Препоручено
FrmSysClean.btnnone.caption=Опозовите све
FrmSysClean.vtsys.Columns[0]=Ставка
FrmSysClean.vtsys.Columns[1]=Величина
FrmSysClean.vtsys.Columns[2]=Локација
FrmSysClean.vtsys.Columns[3]=Сугестија
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Слободно
FrmDiskDefrag.btnfolder.caption=Фолдер
FrmDiskDefrag.btnfile.caption=Датотека
FrmDiskDefrag.btnsystem.caption=Система  
FrmDiskDefrag.btnFragmented.caption=Фрагменти
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Искључите после дефрагментације диска.
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Стоп
FrmDiskDefrag.btnDefrag.caption=Дефрагментaција
FrmWDC.btndefrag.caption=Дефрагментација  
;
; Schedule task
;
FrmScheduler.caption=Распоред 

[Message]
NeedAdmin=Ова функција је доступна администратору. Ако желите да покренете функцију, молимо пријавите се као администратор.
Entries=Уноси
Clean=Чист
ScheduleHint=Редовно чистите ваш рачунар.
UpdateError=Грешка aжурирањa,да ли желите да преузмете најновију верзију на нашем сајту?
LestOneItem=За чишћење морате изабрати бар једну ставку
HistorySaved=Сачуван укупан простор:%s
DisableAdd=За безбедност, неке посебне фолдере (као што су "Windows фолдери", "Подизање тврдог диска" и "ЦД-РОМ") није дозвољено придруживање на ову листу.
ConfirmAdd=Желите ли уклонити све датотеке у %s кад покренете "Дубинско чишћење"?
DupFolder=Овај фолдер је постојао на списку.
ExImport=Списак изузетих је извезен у:
SelectHardDrive=Изаберите тврди диск
CreationDate=Датум креирања
Description=Опис
NowCleaning=Тренутно чишћење: 
ScheduleNextTime=Следећи пут: 
Never=Никада
InputType=Унесите име или тип датотеке (На пример: *.tmp итд..)
WarnNoType=За претрагу унесите бар један тип датотеке!
NoItemChecked=Изаберите једну или више датотека за чишћење.
WDCRunning=Програм је покренут.
RemoveSysRestore=Желите ли уклонити изабрану тачку обнављања система?
RestoreFromSysRestore=Морате поново покренути ваш рачунар за обнављање система. Желите ли сад започети опоравак?
WarnZeroFile=Изабрали сте метод "Празне датотеке". Неке "0 бајта" датотеке су потребне, молимо проверите их пре уклањања. Јесте ли сигурни да желите то урадити?
SysRestoring=Припрема за обнављање система...
SysCreating=Креирајте тачку обнављања система ...
Browse=Изаберите...
AllHardDrive=Тврди дискови
Cleaning=Чишћење...
Exported=Tренутне ставке су извезене у %s, желите ли сад отворити датотеку?
LeftTimeSec=Трајање: %s секунди
Safetodel=Ова се ставка може сигурно избрисати.
MoreSpace=За више места
Unknow=Непознато.
AddFileType=Додајте тип датотеке
AlreadExist=%s већ је постојала на списку.
illegalType=%s је неисправан тип датотеке.
Summary=Резиме
InputSummary=Унесите опис за овај тип:
noselected=Ниједна ставка није одабрана.
DelFileType=Јесте ли сигурни да желите обрисати овај тип датотеке?
ScanAborted=Скенирање је прекинуто!
TrashFound=%d датотека, са укупно %s, је пронађено.
NoTrashAndTrace=Честитке! Имате чист рачунар!
CleanDone=Чишћење је готово!
LestOne=Изаберите једну ставку за скенирање.
LestOneClean=Изаберите бар једну ставку за чишћење.
Scanning=Скенирање...
InvalidIgnorItem=Ова ставка се не може занемарити.
TraceFound=Пронађено је %d трагова.
CleanNow=Препоручује се хитно чишћење.
TrashRemoved=%d датотека је уклоњено и ослобођено је %s простора.
TraceRemoved=%d трагова је уклоњено.
LastCommonClean=Датум последњег чишћења:
Working=Причекајте да се заврши тренутни задатак и покушајте поново.
NoFilesFound=Нема безвредних датотека
NoTracesFound=Нема трагова
FindTraces=%d трагова
NoItemFound=Ставке нису пронађене
FindFilesSize=Пронађено је %d датотека, са укупно %s
FindTracesSection=У овој секцији је пронађено %d трагова
CanFreeSpace=Пронађено је %d датотека и %s ће бити сачувано
TotalTraces=Пронађено је укупно %d трагова
EnableRestore=Обнављање система је онемогућено. Желите ли омогућити опоравак система?
RestorePointFail=Неуспело креирање тачке обнављања.
ErrorMsg=Порука грешке:
NoNewVer=Честитке, верзија коју користите је најновија!
KeyWord=Унесите кључне речи:
AddFolder=Додајте фолдер
CannotCrTask=Распоред задатака се не може направити
InvalidType=Унесите ваљани наставак датотеке.
NoType=Означите бар један тип за претрагу.
FailToDelete=Неке датотеке не могу бити избрисане до следећег покретања система.
GoodHabit=Одржавати чистим ваш рачунар је добра навика.Чистите га редовно!
7After=Прошло је %d дана од последњег чишћења.Непосредно скенирање се препоручује.
7Before=Добра навика је одржавати дискове чистим и вашу приватност сигурном.
TaskExists=Распоред постоји. Желите ли га обрисати или направити нови распоред? (Не - уређуј постојећи распоред, Откажи - Откажи процес.)
NoBackupSelected=Изаберите бар једну резервну копију за обнављање система.
StartScan=Скенирајте
StartClean=Очистите
Cancel=Откажите
Idle=У стању мировања
Daily=Дневно
Weekly=Седмично
Monthly=Месечно
Monday=Понедељак
Tuesday=Уторак
Wednesday=Среда
Thursday=Четвртак
Friday=Петак
Saturday=Субота
Sunday=Недеља
AvdDefaultHint=Овде изаберите додатне опције за претрагу безвредних датотека.
TrashFoundEx=Пронађене су следеће безвредне датотеке:
NoDriveChecked=Треба да изаберете један или више дискова за скенирање.
ScanFor=Скенирање дискова:
FindDrives=Потражите дискове...
Login=Пријавите се
NewVer=Нова верзија је доступна! Желите да ажурирате одмах?
TranslateTo=Преведите на...
AddCookies=Додајте колачиће
InputCookie=Улазни колачићи (На пример: wisecleaner.com итд...)
InvalidCookie=Неважећи колачићи
BrowserRunning=%s је покренут. Желите ли да га затворите? Иначе, кеш и колачићи се не могу очистити.

[CommonClean]
ScanAbortedHint=Предлажемо да одмах поново скенирате да пронађете безвредне датотеке и трагове.
DefaultHint=Чишћење безвредних датотека и историје помаже у уштеди простора.
ScanAbortedHint1=Скенирајте систем да пронађете безвредне датотеке.
WhenIdle=У стању мировања
WhenLogin=Када се пријавите

[SysClean]
Open=Отворите
Remove=Уклоните
MoreSpace=Опционално
Cleaning=Чишћење... 
Scanning=Скенирање...
ScanEnd=Пронађено је укупно %d ставки. Након чишћења биће ослобођено %s простора.
NoItems=Честитке! Ваш системски диск је чист.
SpaceFreed=Компресија система је завршена. Ослобођено је %s простора на диску.
Installer=Застарели Windows Installer
LongInstaller=Застарели инсталациони програми Windows-а су бескорисне датотеке. Могу се уклонити да би се ослободио простор.
PatchUninstall=Деинсталационе датотеке Windows ажурираних закрпа
LongPatchUninstall=Ако не треба да деинсталирате закрпе Windows-а, те датотеке можете уклонити.
Downloadedfiles=Преузете инсталационе датотеке Windows-а
Longdownloadedfiles=Након успешно изведене инсталације закрпа, те датотеке је сигурно уклонити.
Baselinecache=Windows Installer основна предмеморија
LongBaselinecache=Датотеке су створене сервисом Windows installer програма и могу се уклонити.
JPIME=Јапански IME
LongJPIME=Ако више не требате јапанске ИМЕ датотеке, можете их уклонити.
KoreanIME=Корејско ИМЕ
LongKoreanIME=Ако више не требате корејске ИМЕ датотеке, можете их уклонити.
TChineseIME=Традиционално кинеско ИМЕ
LongTChineseIME=Ако више не требате кинеске ИМЕ датотеке, можете их уклонити.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Ако више не требате Microsoft Pinyin IME датотеке, можете их уклонити.
HelpFile=Помоћне датотеке Windows-а
LongHelpFile=Ако више не требате датотеке помоћи Windows-а, можете их уклонити.
SamplePic=Узорци слика Windows-а
LongSamplePic=Ако више не требате узорке слика, можете их уклонити.
SampleMic=Узорци музике Windows-а
LongSampleMic=Ако више не требате узорке музике, можете их уклонити.
SampleVideos=Узорци видеа Windows-а
LongSampleVideos=Ако више не требате узорке видеа, можете их уклонити.
SampleMedia=Узорци медија Windows-а
LongSampleMedia=Ако више не требате узорке медија, можете их уклонити.
Wallpaper=Датотеке позадине Windows-а
LongWallpaper=Ако више не требате датотеке позадине, можете их уклонити.
[DiskDefrag]
Volume=Диск
Format=Систем датотека 
TotalSpace=Укупно
FreeSpace=Слободно
Fragmented=Фрагменти
Status=Статус
PmDefrag=Дефрагментaција
QuickOpt=Брза оптимизација
FullOpt=Пуна оптимизација
PmAnlyse=Анализа
Resume=Настави
Analying=Анализирајте
Defragmenting=Дефрагментација у току
Optimizing=Оптимизација
Analyed=Анализирано
Defragmented=Дефрагментовано
Optimized=Оптимизовано
Pause=Пауза
IsSSD=Неопходно је изабрати један чврсти диск.Дефрагментација диска може да смањи његов животни век.Да ли сте сигурни да желите да наставите?
FragmentedRate=Фрагментација
[Area]
MSOfficeXP= Microsoft Office XP
AOLInstantMessenger=AOL Instant Messenger
Tango=Tango
Tag&Rename=Tag&&Rename
FormatFactory=Format Factory
VirtualDJ=VirtualDJ
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
StardockWindowBlinds=Stardock Window Blinds
AimersoftVideoConverter=Aimersoft Video Converter
WondershareVideoConverter=Wondershare Video Converter
SyncBackFree=SyncBack Free
Picasa=Picasa
SublimeText=Sublime Text
TheBat=TheBat
HandBrake=HandBrake
PhotodexProShowProducer=Photodex ProShow Producer
NVIDIAInstallFiles=NVIDIA Install Files
SonyVegasPro=Sony Vegas Pro
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
SamsungKies=Samsung Kies
dBpoweramp=dBpoweramp
KMPlayer=KMPlayer
KantarisMediaPlayer=Kantaris Media Player
McAfeeAntiVirus=McAfee AntiVirus
Paint.net=Paint.net
AdobeAir=Adobe Air
Evernote=Evernote
Sketchup=Sketchup
CDBurnerXP=CDBurner XP
DirectoryOpus=Directory Opus
GomPlayer=Gom Player
MailWasherPro=Mail Washer Pro
FoxitPhantomPDF=Foxit Phantom PDF
Gadu-Gadu=Gadu-Gadu
Anonymizer=Anonymizer
InkScape=InkScape
DVDFab=DVDFab
CopernicDesktopSearch=Copernic Desktop Search
4Sync=4Sync
UniversalExtractor=Universal Extractor
DivXplayer=DivX player
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPowerDirector=CyberLink Power Director
CyberLinkPhotoDirector=CyberLink Photo Director
AlZip=AlZip
RegEditX=RegEditX
AkelPad=AkelPad
PhotoScape=PhotoScape
BlueStacks=BlueStacks
ManyCam=ManyCam
XnView=XnView
FastStoneImageViewer=FastStone Image Viewer
QQImg=QQ Recived Images
QQRFile=QQ Recived Files
AIMP3=AIMP3
GIMP=GIMP
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
ConvertXToDVD=ConvertXToDVD
I2P=I2P
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FoxitReader=Foxit Reader
GoZillailla=GoZillailla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
PerfectDisk=Perfect Disk
CamtasiaStudio=Camtasia Studio
ACDSee=ACDSee
YahooToolbar=Yahoo Toolbar
AdvancedSearchbar=Advanced Searchbar
WinLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleDeskbar=Google Deskbar
GoogleCalendar=Google Calendar
GoogleTalk=Google Talk
MSSearchHelper=MS Search Helper
NoteXpad=NoteXpad
Ditto=Ditto
Pando=Pando
Last.FM=Last.FM
FeedDemon=Feed Demon
WinDiff=WinDiff
CompareIt=CompareIt
ExamDiff=ExamDiff
AshampooBurningStudio=Ashampoo Burning Studio
Battle.net=Battle.net
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
SWiSH=SWiSH
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
VirtualDub=VirtualDub
TextPad=TextPad
WindowsMovieMaker=Windows Movie Maker
FreshDownload=Fresh Download
PicoZip=PicoZip
AceHTML=AceHTML
ABBYYFineReader=ABBYY FineReader
Notepad++=Notepad++
FastStoneCapture=FastStone Capture
PowerISO=PowerISO
Thunder=Thunder
QIHU360TotalSecurity=360 Total Security
TencentQQGame=Tencent QQGame
ThunderXMP=Thunder XMP
DriveTheLife=DriveTheLife
AdobeFireworks=Adobe Fireworks
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
RegEdit=RegEdit
GameExplorer=Game Explorer
PKZip=PKZip
ZipMagic=ZipMagic
Yandex=Yandex
YandexCache=Yandex Cache
YandexLocalstorage=Yandex Localstorage
YandexForm=Yandex Autocomplete Form History
Yandexpass=Yandex Saved Passwords
YandexSession=Yandex Session
YandexCookies=Yandex Cookies
Vivaldi=Vivaldi
VivaldiCache=Vivaldi Cache
Vivaldilocalstorage=Vivaldi Localstorage
VivaldiForm=Vivaldi Autocomplete Form History
VivaldiSavedpasswords=Vivaldi Saved Passwords
VivaldiSession=Vivaldi Session
VivaldiCookies=Vivaldi Cookies
WinSxsBackup=Windows WinSxs Backup
LogMeIn=LogMeIn
WinPatrol=WinPatrol
VirtualCloneDrive=Virtual Clone Drive
CloneCD=CloneCD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
Chromelocalstorage=Chrome Localstorage
LogFiles=Log Files
syscache=System Cache
Systempatches=System Patches
tempfiles=Temporary Files
Invalidsysconfig=Неисправан систем конфигурације
SystemTrace=Windows и трагови апликација
WindowsSystem=Windows System
MicrosoftIE=Microsoft IE
Microsoft IE=Microsoft IE
MSEdgeCache=Microsoft Edge Cache
MicrosoftEdge=Microsoft Edge
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Windows Components
Cookies=Колачићи
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=Invalid Scheduled Tasks
Downloads=Browser downloaded files
MSEdge=Microsoft Edge Download History
MSEdgeSession=Microsoft Edge Session
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeCache=Microsoft Edge Cache
MSEdgeRecentlyTypedURLs=Microsoft Edge Recently Typed URLs
MSEdgeSavedFormInformation=Microsoft Edge Saved Form Information
MSEdgeSavedPasswords=Microsoft Edge Saved Passwords
MSEdgeHistory=Microsoft Edge History
MSEdgeDownloadHistory=Microsoft Edge Download History
IISLog=IIS Log Files
WindowsSysCache=Windows System Cache
QQ=Tencent QQ cache and received images
TeamViewer=TeamViewer
ChromeSession=Google Chrome сесија
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=PaleMoon кеш меморија
PaleMoonHistory=PaleMoon историја
PaleMoonCookies=PaleMoon колачићи
PaleMoonDownloadHistory=PaleMoon историја преузимања
PaleMoonSession=PaleMoon сесија
PaleMoonSitePreferences=PaleMoon подешавање сајта
PaleMoonSavedFormInformation=PaleMoon сачувани облик информације
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Windows Installer кеш меморија
MESCache=Microsoft Security Essentials евиденција и ажурирање кеш меморије
AppleInstallCache=Apple софтвер за инсталацију кеш меморија
MetroCache=Windows Metro кеш меморија
UserDefine=Кориснички прилагођена правила чишћења 
OfficeRecent=Microsoft Office недавна историја
IEHistory=Microsoft Internet Explorer активна историја
FontCache=Windows Font кеш меморија
InvalidStartMenu=Неисправан почетни мени
PDFCreator=Креатор PDF 
PDFArchitect=Архитекта PDF 
AdobeReaderTmp=Adobe Reader привремене датотеке
AdobePhotoshop=Adobe Photoshop историја
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Opera кеш меморија 
OperaHistory=Opera историја
OperaCookies=Opera колачићи
OperaSessions=Opera сесије
OperaURLHistory=Opera откуцане URL адресе
OperaSiteIcon=Opera website иконе
OperaPassword=Opera сачувана лозинка
Networkmapping=Историјат мапирања мрежног уређаја
LastDownloadDir=Задња локација преузимања
TrashClean=Безвредне датотеке у рачунару
TraceClean=Трагови у рачунару
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office менаџер слика
Office=Microsoft Office
OfficeRecent=Microsoft Office новија историја 
TypeOtherApp=Остале апликације
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows компоненте
FireFoxOther=Mozilla Firefox остала историја
FireFoxPass=Mozilla Firefox сачуване лозинке
FireFoxForm=Mozilla Firefox историја аутоматског завршавања
FireFoxCookies=Mozilla Firefox колачићи
ChromePass=Google Chrome сачуване лозинке
ChromeForm=Google Chrome историја самодовршетка
ChromeCookies=Google Chrome колачићи
IEPass=IE сачуване лозинке (Приватни подаци неће бити излистани)
IEForm=IE историја самодовршетка (Приватни подаци неће бити излистани)
IECookies=Microsoft IE колачићи
DOMStoreCookies=Microsoft IE DOMStore колачићи
IEAddressBarHistory=Microsoft Internet Explorer адреса траке историје
TypeInternet=Сурфовање интернетом
JumpList=Списак прелаза траке задатака(Фиксиране ставке ће такође бити уклоњене)
SearchList=Историја претраживања Windows-а
TraryNotify=Keш меморија на траци обавештења система Windows
ExplorerMRU=Остали MRU-ови Explorer-а
Recentdocuments=Недавни документи
RunStartMenu=Покрените у почетном менију
TypeSystem=Windows систем
Flash=Adobe Flash Player
TypeMedia=Мултимедија
FireFoxCache=Mozilla Firefox кеш меморија
ChromeCache=Google Chrome кеш меморија
IECahce=Microsoft IE кеш меморија 
LogFile=Датотеке извештаја система
DownloadedPatch=Windows ажуриране датотеке
ErrorReport=Извештај о грешкама датотеке
Dump=Меморија депоније датотеке
ThumbCache=Привремене сличице меморије
InvalidLnk=Неисправне пречице
UserTemp=Непотребне датотеке створене апликацијама
SysTemp=Непотребне датотеке створене Windows-ом
Prefetch=Учитавање података Windows-а
RemoteDesktop=Кеш датотеке удаљене радне површине
Recyclebin=Испразните корпу за отпатке
SafariCache=Safari интернет кеш меморија
SafariHistory=Safari историјат
SafariCookies=Safari колачићи
SafariPass=Safari сачувани облик информације
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java


[Type]
UserDefine=Кориснички дефинисан
ZeroFile=Празне датотеке - 0 бајтова
WinSetupLog=Windows грешка инсталације евиденције датотека
NtUninstall=Деинсталирајте изворе Windows закрпа
InvalidLnk=Неисправне пречице
UserTemp=Датотеке у привременим фолдерима корисника
WinTemp=Датотеке у привременим фолдерима Windows-а
RecentFiles=Линкови недавних датотека
PatchSource=Извори надоградњи Windows-а
TempFile=Привремене датотеке
fcwdir=Датотеке створене код процеса преузимања
tfcbp=Привремене датотеке створене програмима
sdrf=Датотеке створене током скенирања диска
OldFile=Старе датотеке
outdatedfile=Застареле датотеке
fcwhfir=Датотеке створене код отварања датотеке помоћи
Ncfile=Група датотека предмеморије
Backupfile=Датотеке резервних копија
WBfile=MS Word датотеке резервних копија 
Cbswahf=Датотеке створене код претраживања датотеке помоћи
whtf=Привремене датотеке помоћи система Windows-а
Logfile=Датотеке евиденције
LLogfile=Датотеке евиденције, апликација или системских услуга. 
Errorfile=Датотека грешака
Wmdf=Win2000/XP одбачене меморијске датотеке
bcomf=Резервне копије измењених датотека
Indexfile=Индекс датотеке
ifcbsiotitpbs=Индекс датотеке које је створио систем ради побољшања брзине тражења слика
Tfcds=Привремене датотеке створене приликом инсталације
Intermediatefile=Посредне датотеке
chkfile=Обновљене датотеке

[AutoClean]
DiskSaved=простор на диску је сачуван.
Title=Честитамо!
TraceCleanned=трагови су очишћени.
 
[Skin]
SkinDefault=Подразумеванa
SkinGray=Сива
SkinOrange=Наранџаста
SkinCustom=По избору
SkinColor=Изаберите боју маске

[AutoUpdate]
CurrentFile=Тренутна датотека: 
Canceling=Отказивање... 
CANCEL=Откажите 
Ready=Спреман за преузимање
[EUASK]
regcaption=Регистрација
logincaption=Пријава
FrmEuaskLogin.lblJoin.Caption=Придружите се Euask
FrmEuaskLogin.lblSign.Caption=Пријавите се на Euask
FrmEuaskLogin.lblnick.Caption=Корисник:
FrmEuaskLogin.lbl1.Caption=Лозинка:
FrmEuaskLogin.btnlogin.caption=Пријава
FrmEuaskLogin.btnregister.Caption=Регистрација
FrmEuaskLogin.btnpwd.Caption=Заборавило сте лозинку?
FrmEuaskLogin.WiseLabel1.Caption=Корисник:
FrmEuaskLogin.WiseLabel2.Caption=Лозинка:
FrmEuaskLogin.btnreg.caption=Регистрација
FrmEuaskLogin.WiseSimpleButton1.Caption=Пријава
FrmEuaskLogin.lbl2.Caption=е-пошта:
FrmEuaskLogin.btnnone.Caption=Не одмах
inputuser=Унесите вашу 